; ==============================================================================
; LOCALIZATION SPANISH =ru= ЛОКАЛИЗАЦИЯ SPANISH 
; ==============================================================================
; FileDescription: Localization for Keybord_Assistant  =ru= Локализация для Keybord_Assistant
; FileVersion: 2.0.0.0 2020-08-03 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keybord_Assistant \\ included in the product
; OriginalFilename: Spanish.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=silencioso
L2=medio
L3=en voz alta
L4=Salir
L5=Recargar
L6=Mostrar información sobre herramientas
L7=Sonido para cambiar de diseño
L8=Nivel de sonido al inicio
L9=Archivo de ayuda...
L10=Detener\Iniciar
L11=Configuración:
L12=Retener Deshabilitado
L13=Mantener pulsado el botón izquierdo del ratón
L14=Mantener pulsado el botón derecho del ratón
L15=Arranque con sistema operativo
; ==============================================================================